<unk>	0
<s>	0
</s>	0
s	-3.1309
▁,	-3.45992
▁	-3.58039
__	-3.61628
▁.	-3.62282
▁__	-3.67272
▁the	-3.73242
;	-3.93103
▁&	-3.94419
it	-4.01427
▁a	-4.11592
▁to	-4.22982
ro	-4.23626
t	-4.32183
apos	-4.35728
▁of	-4.39888
y	-4.41622
▁and	-4.5157
e	-4.57531
ing	-4.62248
▁I	-4.65017
▁that	-4.67018
▁in	-4.67384
ed	-4.79179
n	-4.79279
d	-4.94008
▁is	-4.98392
▁you	-5.01591
▁we	-5.0562
quot	-5.06085
m	-5.09388
▁it	-5.098
r	-5.12311
▁And	-5.36489
re	-5.40503
▁this	-5.43577
o	-5.47115
c	-5.47615
p	-5.47829
er	-5.49298
ly	-5.52712
al	-5.56068
▁for	-5.62907
▁on	-5.6762
ar	-5.68433
▁was	-5.68454
a	-5.72045
▁be	-5.76109
or	-5.77745
l	-5.78392
▁are	-5.79395
in	-5.8301
▁have	-5.8404
▁with	-5.85717
f	-5.92021
▁—	-5.94204
▁So	-5.95351
▁can	-5.9708
▁f	-5.98558
▁re	-5.99066
le	-6.01309
▁p	-6.01659
▁c	-6.02117
i	-6.02274
▁?	-6.04891
▁b	-6.05507
-	-6.06086
▁what	-6.06184
es	-6.06505
b	-6.0674
g	-6.07242
k	-6.07501
h	-6.0815
ic	-6.0985
▁do	-6.10318
▁me	-6.10458
ve	-6.11351
▁about	-6.11819
▁The	-6.12351
▁so	-6.12708
▁t	-6.17353
▁not	-6.19704
u	-6.2378
ur	-6.24053
▁at	-6.24282
▁an	-6.26876
ion	-6.27814
▁my	-6.28884
an	-6.29078
▁all	-6.29758
on	-6.308
▁A	-6.32005
w	-6.3224
▁like	-6.36836
ll	-6.37108
▁he	-6.38032
▁one	-6.38217
▁there	-6.38919
th	-6.39907
ent	-6.41325
en	-6.4167
▁It	-6.4169
ch	-6.41802
▁people	-6.41821
▁from	-6.42981
▁de	-6.46514
▁our	-6.48215
▁or	-6.48265
ation	-6.49112
▁We	-6.49515
▁see	-6.50021
▁as	-6.50897
▁but	-6.52168
▁)	-6.52215
(	-6.52268
v	-6.5278
very	-6.54117
▁e	-6.54542
▁:	-6.54636
▁just	-6.55306
il	-6.58341
▁us	-6.59407
▁But	-6.60226
▁out	-6.60573
▁know	-6.61132
us	-6.6136
ter	-6.62675
as	-6.6314
▁these	-6.64331
ri	-6.65107
▁S	-6.65266
▁up	-6.66478
ate	-6.67119
▁think	-6.67324
▁w	-6.67904
▁co	-6.68586
▁if	-6.68597
ce	-6.70868
▁by	-6.73122
at	-6.74088
ra	-6.75085
▁them	-6.75232
ies	-6.75303
▁going	-6.75648
▁had	-6.77786
▁when	-6.78277
id	-6.78422
▁more	-6.79509
▁because	-6.8083
▁some	-6.82307
▁go	-6.83069
ir	-6.83338
▁time	-6.83682
te	-6.83747
▁would	-6.84264
▁ex	-6.84437
▁get	-6.85343
un	-6.861
▁who	-6.86178
▁were	-6.86246
▁no	-6.86483
▁B	-6.86901
▁your	-6.88013
ul	-6.88712
▁which	-6.88731
im	-6.89065
▁how	-6.89095
▁con	-6.89829
▁look	-6.89906
▁their	-6.90288
▁work	-6.90357
▁want	-6.91167
ity	-6.91527
ist	-6.91791
ers	-6.91791
▁Thi	-6.94195
ment	-6.94616
ad	-6.94695
▁way	-6.96193
li	-6.96905
um	-6.97399
▁You	-6.98097
la	-6.98397
ive	-6.98787
▁C	-6.99227
▁world	-6.99324
▁h	-6.99993
▁g	-7.00052
▁has	-7.00481
po	-7.00715
▁M	-7.02668
ge	-7.02672
▁here	-7.03234
0	-7.03787
ctually	-7.04933
est	-7.05205
ol	-7.05965
▁make	-7.06118
▁every	-7.06408
▁will	-7.07256
▁other	-7.07265
▁into	-7.08255
z	-7.08501
ut	-7.08709
▁could	-7.09889
el	-7.11134
▁don	-7.11328
ause	-7.11738
▁ma	-7.1323
▁P	-7.13642
▁Laughte	-7.14484
▁say	-7.14646
age	-7.14754
▁where	-7.1477
▁years	-7.15272
▁now	-7.15389
me	-7.16214
▁did	-7.16554
am	-7.17486
▁Now	-7.18165
et	-7.18424
ver	-7.18674
▁mo	-7.18675
▁m	-7.19004
qu	-7.19322
▁things	-7.20317
tion	-7.20636
▁T	-7.20797
▁reall	-7.21428
▁sp	-7.23288
lo	-7.24008
is	-7.25845
hose	-7.26085
▁O	-7.26992
ng	-7.27381
▁need	-7.27669
▁E	-7.27757
ect	-7.27805
▁He	-7.28147
▁than	-7.28788
▁then	-7.29048
▁any	-7.2934
▁G	-7.29357
ne	-7.29777
▁start	-7.29797
▁ra	-7.30204
▁right	-7.31127
▁take	-7.31179
ma	-7.31951
x	-7.31981
▁R	-7.32646
one	-7.3282
▁la	-7.33104
▁over	-7.33459
end	-7.33635
round	-7.33987
ck	-7.35012
.	-7.35398
able	-7.35606
▁pro	-7.35874
ight	-7.36035
▁something	-7.36332
▁vi	-7.36395
▁D	-7.36547
ine	-7.36674
ig	-7.37747
iv	-7.38318
▁even	-7.3854
▁back	-7.38715
▁much	-7.39111
ther	-7.39214
▁said	-7.39258
▁di	-7.39439
▁two	-7.39513
tic	-7.39636
▁call	-7.39945
▁first	-7.40177
lso	-7.40533
▁In	-7.40734
▁kind	-7.41911
▁new	-7.426
ap	-7.43695
ant	-7.43834
▁F	-7.44105
▁un	-7.4424
▁thing	-7.44354
▁little	-7.44948
▁come	-7.44974
▁got	-7.45226
bo	-7.46723
▁That	-7.47076
▁lot	-7.47296
▁1	-7.47569
▁br	-7.48246
▁life	-7.48429
▁she	-7.49293
op	-7.49509
▁happen	-7.49538
▁en	-7.50004
ke	-7.50382
▁l	-7.50591
act	-7.50678
▁most	-7.5253
▁W	-7.52752
▁talk	-7.54146
ta	-7.54285
been	-7.5438
ance	-7.55159
▁J	-7.55511
▁his	-7.55681
ok	-7.56046
ical	-7.5614
if	-7.56387
▁What	-7.56445
▁part	-7.56963
▁mean	-7.57136
thing	-7.57258
ice	-7.57916
ac	-7.58191
and	-7.58732
day	-7.59051
▁use	-7.59106
ru	-7.59409
co	-7.59487
ever	-7.60336
ide	-7.60355
tra	-7.605
ure	-7.60701
▁real	-7.60824
▁day	-7.61016
5	-7.61062
▁many	-7.61727
▁different	-7.61747
ag	-7.61843
nce	-7.62387
to	-7.62674
▁Appl	-7.62979
▁dis	-7.62999
mo	-7.63379
ful	-7.63814
▁pre	-7.63895
self	-7.63897
▁show	-7.64982
vi	-7.65934
▁change	-7.66122
ab	-7.66277
ated	-7.67053
nt	-7.67258
▁does	-7.67561
▁human	-7.68206
▁There	-7.6826
▁sh	-7.68364
▁good	-7.68396
wa	-7.69046
ous	-7.69261
▁through	-7.69507
▁idea	-7.69638
▁down	-7.69929
ha	-7.70285
ten	-7.70713
ph	-7.70789
other	-7.71465
ard	-7.71529
ry	-7.7155
no	-7.71815
ish	-7.71978
body	-7.72073
ough	-7.72114
be	-7.72236
com	-7.72811
▁put	-7.73033
▁her	-7.73643
▁car	-7.73731
ill	-7.73879
ia	-7.74174
ld	-7.74518
ff	-7.74665
▁N	-7.74748
low	-7.75445
ize	-7.75605
ie	-7.76135
▁tell	-7.76256
pe	-7.76409
ca	-7.76588
▁sta	-7.77166
▁problem	-7.79026
▁live	-7.79225
▁same	-7.79342
ally	-7.79417
▁comp	-7.8001
▁give	-7.80155
ud	-7.80571
▁Well	-7.80933
ian	-7.824
▁fact	-7.82448
▁try	-7.82546
▁being	-7.83026
▁off	-7.84397
uc	-7.85003
▁big	-7.86122
ot	-7.86505
▁great	-7.87076
ip	-7.87357
▁may	-7.87668
▁str	-7.87771
▁place	-7.88013
ow	-7.88898
io	-7.89003
less	-7.89269
▁gra	-7.89593
he	-7.89718
▁three	-7.90246
▁find	-7.90751
▁j	-7.91026
▁percent	-7.9105
▁doing	-7.91135
ex	-7.91514
▁ho	-7.91803
▁cr	-7.91954
ual	-7.92152
▁system	-7.92369
▁let	-7.9465
▁ask	-7.95517
▁10	-7.96416
▁made	-7.9659
▁per	-7.97116
▁lo	-7.9721
▁man	-7.97589
▁question	-7.97639
▁well	-7.97876
▁long	-7.98799
S	-7.98912
▁year	-7.99015
▁own	-7.99896
▁Wh	-7.9998
up	-8.00483
lic	-8.00659
▁Ma	-8.00839
▁U	-8.00969
log	-8.01823
▁No	-8.02167
▁after	-8.02407
▁learn	-8.02706
▁K	-8.03364
min	-8.03452
▁came	-8.03739
8	-8.03943
▁Thank	-8.04023
ang	-8.04498
old	-8.04605
line	-8.04646
ho	-8.05902
▁why	-8.05962
form	-8.06038
▁should	-8.06485
che	-8.07067
va	-8.07608
▁turn	-8.08203
▁inter	-8.08793
ile	-8.0895
▁design	-8.08967
A	-8.09238
▁act	-8.09583
▁end	-8.09659
3	-8.1009
▁trans	-8.1033
▁important	-8.10628
▁person	-8.10746
cent	-8.1084
▁fl	-8.10976
▁feel	-8.1101
per	-8.11021
gu	-8.11505
▁thought	-8.12296
land	-8.1255
6	-8.12667
▁high	-8.12711
▁last	-8.13194
ack	-8.1361
▁brain	-8.13707
ub	-8.13769
▁Co	-8.13784
▁him	-8.13817
ber	-8.13966
▁play	-8.14023
▁help	-8.14132
ness	-8.15711
ise	-8.1573
▁understand	-8.15986
▁might	-8.16283
und	-8.1635
▁da	-8.16541
▁example	-8.16554
▁before	-8.1676
ary	-8.16937
,000	-8.17286
▁tri	-8.18377
▁better	-8.18508
▁story	-8.1851
▁never	-8.18556
▁course	-8.1865
▁together	-8.19002
▁imp	-8.19191
▁app	-8.19368
out	-8.19568
▁point	-8.19679
▁power	-8.20057
ial	-8.20288
▁move	-8.20603
L	-8.21043
4	-8.21167
9	-8.21398
▁few	-8.21426
▁love	-8.21428
▁million	-8.22201
▁still	-8.22421
▁2	-8.23681
ood	-8.23883
▁found	-8.24027
▁ago	-8.24194
pa	-8.24808
▁hand	-8.25035
▁water	-8.25251
2	-8.25993
▁sort	-8.26145
▁creat	-8.26305
air	-8.26874
▁again	-8.26991
▁next	-8.2765
▁under	-8.27814
1	-8.28146
▁simpl	-8.28161
▁19	-8.28252
▁20	-8.28295
oo	-8.28789
ating	-8.29027
▁V	-8.29086
▁able	-8.29133
ward	-8.29284
▁school	-8.30046
▁create	-8.30094
j	-8.30265
▁art	-8.30989
▁technology	-8.31147
▁grow	-8.3129
▁gene	-8.3133
▁bit	-8.31542
▁When	-8.31812
ative	-8.31981
▁each	-8.32787
▁develop	-8.3309
▁cell	-8.33567
▁How	-8.33574
▁number	-8.34907
▁between	-8.35099
▁small	-8.35898
ious	-8.3591
▁become	-8.36106
ism	-8.36545
▁believe	-8.3676
▁data	-8.3693
ake	-8.37663
▁Bec	-8.39355
ug	-8.3937
gen	-8.39579
▁plan	-8.40212
ga	-8.40797
▁old	-8.41748
▁four	-8.42388
hi	-8.42741
ach	-8.43172
▁America	-8.43445
▁home	-8.4359
▁vo	-8.44436
ib	-8.44705
▁far	-8.44908
▁children	-8.44951
▁word	-8.44991
▁done	-8.45119
▁Mo	-8.45658
gan	-8.45745
▁read	-8.45869
▁care	-8.45901
▁space	-8.46446
selves	-8.46905
▁second	-8.46996
▁bas	-8.47293
▁women	-8.47553
port	-8.47894
▁whole	-8.48438
▁Africa	-8.48615
▁large	-8.48684
▁away	-8.48691
▁light	-8.48697
▁cap	-8.49033
▁reason	-8.49596
▁always	-8.50261
▁hard	-8.50457
D	-8.51674
▁country	-8.52207
press	-8.52284
▁building	-8.52384
▁project	-8.53011
▁guy	-8.53304
▁open	-8.53387
▁health	-8.54039
▁information	-8.54168
▁computer	-8.55639
▁sea	-8.55934
ically	-8.57038
▁experience	-8.57335
▁For	-8.57346
▁book	-8.57996
▁picture	-8.5868
▁friend	-8.58681
▁To	-8.58702
▁Ha	-8.59349
▁sense	-8.59552
▁war	-8.59945
▁run	-8.60535
ator	-8.6073
▁money	-8.61077
▁case	-8.6119
▁process	-8.61998
▁One	-8.62225
▁future	-8.6243
▁lead	-8.63338
I	-8.63833
▁writ	-8.64391
▁moment	-8.64638
▁set	-8.64652
H	-8.64912
ture	-8.65507
▁five	-8.65704
▁She	-8.65719
▁mak	-8.66131
▁food	-8.66684
▁Do	-8.66707
▁social	-8.66739
▁month	-8.66783
uck	-8.67156
▁left	-8.67418
▁mind	-8.67656
▁name	-8.67676
▁head	-8.67782
▁These	-8.6818
P	-8.68791
▁walk	-8.69028
quite	-8.6904
▁group	-8.69139
▁200	-8.69269
▁Lo	-8.69344
▁hope	-8.69484
▁liv	-8.6956
ability	-8.69681
▁getting	-8.69721
▁interesting	-8.69773
▁side	-8.69827
▁best	-8.69919
▁teach	-8.69956
ible	-8.70145
▁close	-8.70161
▁animal	-8.71205
▁communit	-8.71871
▁answer	-8.72708
▁planet	-8.72714
▁government	-8.72747
▁Let	-8.72991
▁probabl	-8.73349
▁du	-8.74018
Y	-8.74072
▁billion	-8.74197
▁La	-8.74868
▁room	-8.74935
▁connect	-8.75014
▁whe	-8.75403
▁countr	-8.75527
▁image	-8.75928
▁sign	-8.76124
▁stuff	-8.76202
▁possibl	-8.76659
▁sw	-8.76687
▁product	-8.76742
▁sound	-8.76778
▁energy	-8.76866
▁job	-8.77286
where	-8.77559
▁piece	-8.77788
eath	-8.77999
▁wonder	-8.78039
▁Li	-8.78137
▁add	-8.78286
▁face	-8.78615
▁pass	-8.78659
▁histor	-8.78696
▁keep	-8.78716
▁dollars	-8.78758
▁prett	-8.78772
▁stand	-8.78822
▁coming	-8.794
▁global	-8.79568
C	-8.80215
▁build	-8.80261
▁child	-8.80293
▁such	-8.80344
▁half	-8.80348
▁science	-8.80427
▁week	-8.81612
▁30	-8.81647
▁across	-8.82038
▁allow	-8.82042
▁environment	-8.82388
▁saw	-8.82701
▁business	-8.8274
▁matter	-8.82752
▁complete	-8.82786
▁50	-8.83014
▁New	-8.83811
▁model	-8.84033
▁else	-8.84486
M	-8.85351
▁hav	-8.85421
▁free	-8.85716
▁stop	-8.85798
▁family	-8.85835
▁particular	-8.85926
▁control	-8.86304
▁realize	-8.86587
▁societ	-8.86658
T	-8.86664
▁share	-8.86751
▁state	-8.87055
▁remember	-8.87488
▁Earth	-8.87769
▁disease	-8.88185
▁student	-8.88232
▁politic	-8.88328
ship	-8.88482
▁India	-8.89075
▁music	-8.89422
▁research	-8.9002
▁inside	-8.90278
▁eye	-8.9077
▁market	-8.91071
▁thousand	-8.91407
▁effect	-8.91697
▁sub	-8.91918
▁fee	-8.92484
▁economi	-8.92765
▁single	-8.9313
▁machine	-8.94043
▁almost	-8.94191
91	-8.94232
▁public	-8.94439
▁ski	-8.94571
▁imagine	-8.94837
▁language	-8.94837
▁six	-8.94888
▁level	-8.95187
▁while	-8.95237
▁girl	-8.95691
▁both	-8.95974
▁pain	-8.96026
▁patient	-8.96191
▁discover	-8.96297
▁interest	-8.96549
▁yet	-8.97191
▁certain	-8.97411
▁figure	-8.97412
▁watch	-8.97618
stead	-8.97914
▁order	-8.98129
▁program	-8.98388
▁mis	-8.98406
▁wrong	-8.98605
aught	-8.98658
▁already	-8.98698
▁amazing	-8.99687
▁video	-8.99787
▁speak	-9.00475
▁minute	-9.00845
▁treat	-9.00858
▁beautiful	-9.00898
▁leg	-9.02281
▁basically	-9.02372
▁incredibl	-9.02606
▁study	-9.02822
organiz	-9.03421
▁kne	-9.03677
O	-9.03887
▁game	-9.04031
▁direct	-9.04349
▁term	-9.04576
93;	-9.04896
▁State	-9.05302
▁Ho	-9.05694
▁kill	-9.06139
▁final	-9.06315
▁Unit	-9.06717
▁education	-9.0673
▁hundred	-9.06786
▁couple	-9.07294
ization	-9.07793
▁true	-9.07989
▁built	-9.08315
▁issue	-9.08523
▁entire	-9.0883
▁material	-9.09059
▁pay	-9.09226
▁house	-9.09542
▁species	-9.09577
▁challenge	-9.10156
▁night	-9.10402
R	-9.10441
▁individual	-9.10447
E	-9.10495
▁difference	-9.10973
▁must	-9.11287
▁result	-9.11561
▁past	-9.11644
▁class	-9.11683
▁object	-9.12448
▁follow	-9.12449
▁cancer	-9.12941
▁Hi	-9.12965
▁fast	-9.12969
▁though	-9.13002
▁...	-9.13174
▁full	-9.13371
▁nature	-9.14005
taking	-9.14693
▁TED	-9.14732
▁deep	-9.1535
▁produce	-9.15588
▁drive	-9.15658
▁since	-9.16023
▁value	-9.16079
▁quick	-9.16079
▁Internet	-9.16202
▁clear	-9.16222
▁decided	-9.16884
▁front	-9.17405
▁huge	-9.17886
▁experiment	-9.17945
▁unti	-9.18171
▁leave	-9.18702
▁invest	-9.18789
▁robot	-9.19033
▁stories	-9.19082
▁woman	-9.19146
▁step	-9.19534
▁40	-9.19662
▁company	-9.19984
▁collect	-9.20041
B	-9.20179
▁natural	-9.2036
▁phone	-9.20632
▁continu	-9.20877
▁train	-9.21193
▁Oka	-9.21468
▁elect	-9.21588
▁success	-9.21721
▁culture	-9.21851
▁drug	-9.23232
▁ocean	-9.23697
▁universe	-9.23963
▁structure	-9.2423
▁solution	-9.2517
▁complex	-9.25374
▁sometimes	-9.25441
▁network	-9.25644
▁along	-9.26129
▁behavior	-9.26529
▁difficult	-9.26529
▁micro	-9.26661
▁team	-9.2678
▁opportunit	-9.26872
▁hours	-9.27044
▁least	-9.27563
G	-9.27577
▁field	-9.27631
▁scientist	-9.28394
▁neuro	-9.2847
OK	-9.2858
▁outside	-9.28642
gainst	-9.28685
rhaps	-9.28776
▁protect	-9.2889
▁color	-9.2926
▁China	-9.29305
▁population	-9.29798
▁risk	-9.30299
▁vari	-9.30632
▁black	-9.30797
▁God	-9.30815
▁amount	-9.31581
▁focus	-9.3187
▁York	-9.32014
▁para	-9.32134
▁local	-9.32397
mission	-9.32445
▁choice	-9.32886
▁early	-9.3313
▁expect	-9.33474
▁listen	-9.33914
▁break	-9.33985
▁type	-9.34302
▁biolog	-9.348
▁scale	-9.34952
▁short	-9.35172
▁third	-9.35396
▁middle	-9.3562
▁technologi	-9.36146
▁pick	-9.36394
▁compani	-9.36401
▁Europe	-9.36599
▁film	-9.37004
▁explain	-9.37359
▁record	-9.37512
▁gav	-9.37566
▁beginning	-9.37588
▁shape	-9.37725
▁relationship	-9.3797
▁behind	-9.38509
▁support	-9.38663
▁happy	-9.38973
▁common	-9.38973
▁green	-9.39215
▁seven	-9.39284
▁measure	-9.39287
▁access	-9.39517
▁engineer	-9.39673
▁paper	-9.39927
▁fail	-9.40313
▁photograph	-9.41087
▁century	-9.41088
▁father	-9.41729
▁media	-9.41956
▁major	-9.42122
▁pattern	-9.42522
▁super	-9.43171
print	-9.4337
▁device	-9.43412
▁surface	-9.43571
▁Yea	-9.43656
▁dream	-9.43897
▁electric	-9.44252
▁safe	-9.44797
▁street	-9.44882
▁represent	-9.45621
▁operat	-9.4583
▁physical	-9.46285
▁includ	-9.46787
▁save	-9.47225
▁blue	-9.47291
▁obvious	-9.48306
▁doctor	-9.48392
▁architect	-9.48562
▁famili	-9.48734
▁decision	-9.48818
▁service	-9.49333
▁draw	-9.49333
▁special	-9.49521
N	-9.49596
▁normal	-9.49851
▁surviv	-9.50196
▁involv	-9.50805
ograph	-9.51046
▁Chris	-9.5133
▁generation	-9.5142
▁perfect	-9.52388
V	-9.52476
▁People	-9.52564
▁absolute	-9.5292
▁approach	-9.53278
▁travel	-9.53905
▁multi	-9.54094
▁explor	-9.54628
▁resource	-9.5499
▁economy	-9.55537
K	-9.5565
▁strong	-9.55908
▁blood	-9.56736
▁Music	-9.56832
F	-9.90376
,	-9.97855
q	-10.2271
W	-10.329
U	-10.5219
♫	-10.9574
:	-10.9575
)	-10.9576
?	-10.9577
—	-10.9578
&	-10.9579
J	-10.958
_	-10.958
