<unk>	0
<s>	0
</s>	0
▁	-3.52627
▁,	-3.53885
▁.	-3.58911
a	-3.72385
o	-3.79776
e	-3.94005
▁di	-3.97313
;	-4.01041
i	-4.06267
re	-4.06901
▁e	-4.2884
▁che	-4.38344
▁a	-4.42669
apos	-4.56014
▁in	-4.62689
&	-4.69232
▁&	-4.73038
▁un	-4.74112
to	-4.74224
r	-4.77472
▁è	-4.84549
▁la	-4.86413
quot	-4.9086
no	-4.90884
te	-4.93099
n	-4.96378
▁il	-4.97749
ta	-5.03843
▁per	-5.04561
le	-5.21661
u	-5.2232
▁con	-5.22688
ri	-5.22864
ti	-5.26157
s	-5.33455
▁i	-5.39169
na	-5.39374
▁non	-5.40707
▁E	-5.41317
ne	-5.41808
▁una	-5.42838
ra	-5.42994
li	-5.44214
▁le	-5.49882
ro	-5.50029
ci	-5.53918
▁si	-5.54501
co	-5.57964
si	-5.58149
di	-5.59459
ca	-5.60567
▁l	-5.60971
la	-5.61116
ni	-5.62528
▁ma	-5.64242
▁da	-5.67063
▁se	-5.67647
l	-5.69607
▁o	-5.70956
▁sono	-5.76031
va	-5.78563
▁del	-5.81411
zione	-5.82275
de	-5.83065
ndo	-5.83803
▁dell	-5.84181
ce	-5.86761
mi	-5.8728
▁c	-5.89803
vo	-5.9086
▁più	-5.96069
▁come	-5.98312
nte	-5.99685
g	-6.00741
ve	-6.01132
vi	-6.01159
▁ri	-6.01933
▁?	-6.02218
mo	-6.02237
▁ci	-6.03787
c	-6.04789
▁questo	-6.07125
t	-6.07505
▁s	-6.09161
▁al	-6.09483
▁de	-6.10884
nti	-6.12605
▁A	-6.12753
se	-6.15055
m	-6.15771
▁:	-6.16147
gli	-6.1633
▁mi	-6.16422
ma	-6.16467
me	-6.20989
lo	-6.24875
▁ha	-6.25853
▁me	-6.27025
▁fa	-6.28089
tto	-6.2939
▁po	-6.29636
▁vi	-6.30004
p	-6.32182
▁Ma	-6.3341
mente	-6.33799
so	-6.33976
▁nel	-6.34058
▁su	-6.35079
f	-6.38794
▁pro	-6.38808
sti	-6.40655
▁S	-6.40701
h	-6.4113
▁C	-6.41156
ge	-6.41286
ssi	-6.41376
che	-6.44005
do	-6.44287
▁era	-6.44592
d	-6.44727
▁)	-6.45455
(	-6.45536
tti	-6.46433
sta	-6.46443
▁ve	-6.49995
tta	-6.51079
gi	-6.5264
▁lo	-6.52951
iamo	-6.53531
are	-6.54303
tte	-6.54642
▁so	-6.57047
▁te	-6.59029
▁ho	-6.59944
sse	-6.60259
▁sta	-6.60295
mp	-6.60501
▁cosa	-6.60521
▁re	-6.61668
nza	-6.61846
▁P	-6.61948
▁dei	-6.62857
sa	-6.63119
▁molto	-6.63538
▁nell	-6.63608
▁f	-6.65722
ver	-6.6653
0	-6.67205
▁tra	-6.67318
▁Quest	-6.67348
▁abbiamo	-6.69804
sso	-6.70011
▁questa	-6.706
▁gli	-6.72036
tà	-6.72263
▁loro	-6.74467
▁cui	-6.7461
▁delle	-6.75432
▁—	-6.75686
zza	-6.75709
▁perché	-6.76382
er	-6.77059
▁essere	-6.77439
ste	-6.77903
▁p	-6.78332
▁Non	-6.78593
▁anni	-6.78728
▁La	-6.78783
pi	-6.79775
nu	-6.79849
ga	-6.80738
du	-6.81429
mento	-6.8145
▁alla	-6.82032
cu	-6.82086
▁ad	-6.8214
z	-6.82314
▁persone	-6.8272
lu	-6.83012
▁ba	-6.83297
tro	-6.83687
▁nostr	-6.84026
po	-6.84387
tu	-6.84836
▁fare	-6.84982
▁anche	-6.85342
amo	-6.86665
▁pre	-6.86927
bi	-6.87366
ng	-6.88075
▁qual	-6.88304
▁ne	-6.89234
▁quando	-6.89293
▁B	-6.89306
▁hanno	-6.89792
pe	-6.90378
ale	-6.90582
▁In	-6.90722
go	-6.90747
▁sp	-6.91258
▁sa	-6.91557
y	-6.9203
zioni	-6.93887
fi	-6.94101
▁solo	-6.94657
da	-6.95666
▁così	-6.96378
▁comp	-6.96674
ato	-6.97682
nta	-7.00365
▁pote	-7.00556
lla	-7.0192
▁O	-7.01936
▁G	-7.02325
b	-7.02499
▁mondo	-7.02664
▁Il	-7.02799
▁I	-7.0372
bo	-7.03911
▁all	-7.03913
▁tutti	-7.04131
▁quest	-7.05164
▁modo	-7.06627
ba	-7.06722
▁d	-7.06743
▁tutto	-7.0679
▁fatto	-7.07049
▁quell	-7.08284
▁quello	-7.08391
pp	-7.08752
▁chi	-7.09871
1	-7.09873
stra	-7.10558
▁av	-7.11525
▁T	-7.11567
ò	-7.12226
▁inter	-7.12306
an	-7.12755
k	-7.12851
▁questi	-7.1344
v	-7.13723
▁L	-7.13919
ggi	-7.13975
pa	-7.15968
sto	-7.16044
▁parte	-7.16203
chi	-7.16588
▁F	-7.16827
nde	-7.17068
▁Se	-7.1726
▁cose	-7.17373
spe	-7.17408
vano	-7.17571
▁sia	-7.17914
▁dove	-7.18383
ff	-7.19022
▁fi	-7.19259
▁Risate	-7.19326
ità	-7.22457
rà	-7.22789
▁pensa	-7.24479
▁Un	-7.26038
▁prima	-7.26155
▁no	-7.27756
sione	-7.27852
lli	-7.28076
ali	-7.2815
cchi	-7.28494
▁noi	-7.28504
lle	-7.28848
▁ra	-7.29036
▁Quindi	-7.30099
▁È	-7.30269
ar	-7.30539
▁pi	-7.31193
ru	-7.31499
▁stato	-7.3176
tri	-7.32867
▁vita	-7.33771
▁sull	-7.34258
▁mio	-7.34307
▁va	-7.34322
sci	-7.34521
zio	-7.34829
▁ed	-7.34998
▁qui	-7.35132
▁Ci	-7.36075
▁suo	-7.36231
▁due	-7.36305
st	-7.36611
nd	-7.37208
▁li	-7.37948
lmente	-7.38044
▁Per	-7.39292
nto	-7.39366
▁M	-7.40228
tori	-7.40429
▁mia	-7.41094
rmi	-7.42479
gio	-7.42523
bb	-7.42755
-	-7.43109
nda	-7.43127
▁app	-7.43294
▁crea	-7.43552
▁com	-7.4453
▁vol	-7.45025
ati	-7.45134
for	-7.45589
ggio	-7.45804
▁sul	-7.45933
par	-7.46444
▁col	-7.46603
▁dal	-7.4666
▁ogni	-7.47122
menti	-7.47284
▁parla	-7.47439
▁quel	-7.47581
rsi	-7.47788
cco	-7.48149
w	-7.48782
può	-7.49035
sce	-7.49052
▁ciò	-7.49909
bu	-7.50567
▁tempo	-7.50609
▁D	-7.51049
ria	-7.51545
▁acc	-7.51761
▁qualcosa	-7.51978
▁Si	-7.52174
gra	-7.52241
▁N	-7.52403
▁usa	-7.52514
us	-7.53108
▁fu	-7.53267
fer	-7.53404
▁cor	-7.53563
▁car	-7.53632
▁cos	-7.54254
▁tutt	-7.54855
ura	-7.5488
▁cambia	-7.55203
rd	-7.55586
ssa	-7.55867
▁uno	-7.55986
▁fin	-7.56041
llo	-7.56216
▁altro	-7.56245
▁cap	-7.56327
▁poi	-7.57596
▁siamo	-7.57749
rci	-7.58402
▁trova	-7.59002
zz	-7.59258
oni	-7.62192
ate	-7.62617
▁sco	-7.64537
▁ancora	-7.65235
ur	-7.6582
▁vedere	-7.66032
▁Mi	-7.66513
amente	-7.66634
▁sca	-7.6715
▁mu	-7.67155
unque	-7.68097
▁aveva	-7.68109
▁-	-7.68159
▁grande	-7.68311
bile	-7.68402
5	-7.69423
rebbe	-7.69533
▁ora	-7.69759
col	-7.70128
▁porta	-7.70398
▁bi	-7.70501
▁tu	-7.70623
R	-7.70848
▁piccol	-7.71112
▁alle	-7.71262
▁mai	-7.71311
▁Le	-7.7162
▁Ho	-7.71694
bbiamo	-7.72107
▁Applausi	-7.72471
▁Di	-7.73433
tra	-7.73604
rti	-7.74085
tt	-7.74523
be	-7.74588
▁possiamo	-7.74601
rio	-7.74946
ì	-7.75821
▁gente	-7.75965
▁far	-7.76311
▁pu	-7.76451
sco	-7.77134
zia	-7.77177
▁sempre	-7.77249
▁voi	-7.77398
▁lavoro	-7.77433
▁davvero	-7.77502
▁...	-7.78082
rvi	-7.78243
ul	-7.78446
▁dopo	-7.78987
▁pres	-7.7932
▁altri	-7.7993
rlo	-7.80184
gno	-7.80212
▁Sono	-7.80622
▁volta	-7.80667
9	-7.80707
▁vostr	-7.80813
▁idea	-7.80813
▁ris	-7.81583
nzi	-7.82098
▁bene	-7.82591
▁inizia	-7.83238
▁dalla	-7.83523
▁Ora	-7.83838
▁dall	-7.83872
▁tre	-7.84665
▁lavora	-7.85225
▁diventa	-7.86135
.	-7.86467
▁quanto	-7.86807
▁io	-7.86818
cca	-7.87238
rò	-7.87369
é	-7.87482
▁cerca	-7.8749
fica	-7.87673
▁Do	-7.88184
bili	-7.88504
cce	-7.88572
▁storia	-7.89501
▁impa	-7.89576
3	-7.90166
8	-7.91488
mmo	-7.91782
▁persona	-7.9203
▁senti	-7.92215
▁miglior	-7.92519
▁auto	-7.93162
▁anno	-7.93519
▁10	-7.93578
▁molti	-7.94214
▁giorno	-7.94501
▁giu	-7.94542
A	-7.9458
stru	-7.94941
▁detto	-7.95126
ccia	-7.95181
▁guarda	-7.95548
▁Ha	-7.95573
▁problema	-7.95768
▁Perché	-7.96049
▁Sa	-7.96173
▁quindi	-7.96286
▁oggi	-7.96598
▁ti	-7.96655
port	-7.96819
▁ven	-7.97175
6	-7.97607
▁avere	-7.97684
mm	-7.97691
▁tipo	-7.98071
4	-7.99363
▁Grazie	-7.99821
ffic	-7.99973
form	-8.00043
▁senza	-8.00049
bra	-8.00248
vamo	-8.00265
▁ai	-8.00293
▁esempio	-8.00353
ranno	-8.00916
▁J	-8.01256
▁anda	-8.01511
tura	-8.01779
gni	-8.01871
▁stata	-8.01939
▁dice	-8.02871
▁sal	-8.03183
▁dire	-8.03282
▁Vi	-8.035
▁realtà	-8.03571
▁stesso	-8.03984
▁nei	-8.04105
▁sistema	-8.04127
▁posson	-8.04249
▁punto	-8.04294
▁sua	-8.04679
▁cent	-8.05001
▁via	-8.05104
▁proprio	-8.05672
▁arriva	-8.0614
ghi	-8.06222
7	-8.06245
▁ragazz	-8.06734
▁altra	-8.06777
V	-8.06798
▁chiam	-8.08591
▁passa	-8.09317
▁2	-8.09498
▁voglio	-8.09537
▁fosse	-8.10221
▁mie	-8.10565
▁Lo	-8.10805
▁bisogno	-8.1098
▁pen	-8.11023
ch	-8.11959
▁prende	-8.12149
▁W	-8.12316
tica	-8.1269
▁nostri	-8.13045
▁No	-8.13242
▁Quand	-8.1342
rono	-8.13879
▁importante	-8.14323
▁ga	-8.14377
▁ultim	-8.14511
▁altre	-8.14628
▁semplice	-8.14728
▁forma	-8.14794
vent	-8.14878
▁circa	-8.14887
▁Come	-8.15057
▁interessa	-8.15217
▁Cos	-8.15377
remo	-8.15426
▁Da	-8.15998
▁meno	-8.16164
▁fuori	-8.16215
▁Ed	-8.1627
S	-8.16451
ment	-8.1693
▁comincia	-8.17045
▁bambini	-8.17361
▁Ecco	-8.18227
▁mostra	-8.18839
▁funziona	-8.19417
▁nuovo	-8.19463
▁maggior	-8.19474
▁costrui	-8.19696
▁sarebbe	-8.19922
▁pian	-8.20071
qui	-8.20116
▁tratta	-8.20126
▁natura	-8.20547
▁svilupp	-8.20624
▁momento	-8.2098
▁Ri	-8.20984
▁significa	-8.21139
▁fine	-8.21514
2	-8.21599
▁potrebbe	-8.21658
ssimo	-8.21755
▁acqua	-8.22038
▁K	-8.22145
spi	-8.22411
schi	-8.22579
▁credo	-8.23064
▁negli	-8.23426
ssu	-8.23473
▁studi	-8.23519
pert	-8.24778
▁fra	-8.25007
▁casa	-8.25113
▁stati	-8.27585
I	-8.28031
▁sotto	-8.28256
▁città	-8.28902
▁economi	-8.29001
bri	-8.29147
mma	-8.29241
▁can	-8.29478
▁sembra	-8.29715
▁Qu	-8.2972
▁20	-8.29748
ccio	-8.29818
▁volte	-8.30014
▁mette	-8.30149
▁nessun	-8.30408
▁Nel	-8.30984
▁stiamo	-8.32346
▁visto	-8.32426
▁capire	-8.32466
▁mentr	-8.32506
▁attravers	-8.32832
scono	-8.33348
U	-8.34152
▁H	-8.34203
▁viene	-8.34232
▁Ve	-8.3433
▁buon	-8.3442
▁parol	-8.34595
▁tecnologia	-8.35182
▁Tutt	-8.35279
▁milioni	-8.35293
▁primo	-8.3546
▁insieme	-8.35725
▁andare	-8.35809
nze	-8.35975
x	-8.36051
▁cervello	-8.36269
▁alcun	-8.36383
▁grad	-8.3641
▁grandi	-8.36623
▁gene	-8.37276
▁Con	-8.37373
▁vive	-8.37544
▁stanno	-8.37621
▁propri	-8.3773
▁pes	-8.38722
▁entra	-8.39227
▁figli	-8.39287
▁donne	-8.39433
▁forse	-8.39449
▁cal	-8.39858
▁alcuni	-8.39984
▁bel	-8.40495
ffer	-8.41198
▁scienz	-8.41205
▁organi	-8.41426
▁grupp	-8.42002
▁19	-8.42123
▁mor	-8.42296
▁senso	-8.42488
▁molte	-8.42525
▁succede	-8.42817
▁qualcuno	-8.43757
▁dobbiamo	-8.44121
▁rende	-8.44289
▁mon	-8.44448
▁genera	-8.44662
▁umani	-8.45058
▁domanda	-8.45535
ck	-8.45654
▁vers	-8.45809
▁vuo	-8.45837
▁già	-8.46322
▁lui	-8.46372
ncia	-8.46556
▁stessa	-8.46754
▁sper	-8.46838
à	-8.47079
▁parti	-8.47279
que	-8.47289
▁test	-8.47299
▁veramente	-8.47612
osì	-8.47882
▁pass	-8.47993
▁piace	-8.48047
▁Quell	-8.48149
▁torn	-8.48503
▁Pens	-8.49203
▁allora	-8.49516
▁lascia	-8.49953
▁prova	-8.50532
▁aiuta	-8.50711
▁All	-8.50717
▁farlo	-8.50773
▁quant	-8.51042
▁specie	-8.51082
▁fanno	-8.51261
qua	-8.51375
▁problemi	-8.51398
ù	-8.51452
▁lì	-8.51629
▁ricerca	-8.51716
▁rispost	-8.52114
gua	-8.52607
▁chiamat	-8.53083
è	-8.5327
▁politic	-8.53867
▁super	-8.54651
▁avuto	-8.55041
ismo	-8.55531
▁successo	-8.55882
▁caso	-8.55982
▁facendo	-8.5609
▁200	-8.56113
▁computer	-8.56549
avete	-8.56657
ber	-8.56674
▁importa	-8.56697
▁diversi	-8.57022
▁foto	-8.58074
▁social	-8.58379
▁dollari	-8.58782
▁meglio	-8.58969
▁effetti	-8.59468
▁penso	-8.59564
▁livell	-8.59913
▁sopra	-8.59981
▁possa	-8.60432
▁chiede	-8.60813
▁legge	-8.61691
▁numero	-8.61909
▁possibile	-8.62405
▁probabil	-8.6244
▁futuro	-8.62548
▁quasi	-8.6263
▁conosce	-8.62942
▁abbastanza	-8.63331
log	-8.63509
▁posto	-8.64428
▁corpo	-8.64675
▁società	-8.64846
▁miliard	-8.6492
▁immagina	-8.64992
▁attiv	-8.65106
▁difficile	-8.65284
th	-8.65381
▁invec	-8.65936
▁avevo	-8.66017
▁secondo	-8.6626
▁certo	-8.66333
▁incredibil	-8.66532
▁tanto	-8.67647
▁progetto	-8.678
▁uomo	-8.67802
▁raccont	-8.67957
▁ambient	-8.68473
▁energia	-8.68624
▁facci	-8.69452
metri	-8.70263
▁facciamo	-8.7095
bilità	-8.71158
▁50	-8.71235
▁liber	-8.71277
▁esperienz	-8.71925
▁comunità	-8.72348
▁causa	-8.72476
segui	-8.72589
▁niente	-8.73105
▁Poss	-8.73106
gger	-8.73193
▁motiv	-8.73209
▁Che	-8.73458
▁30	-8.73665
▁abbia	-8.73808
▁paese	-8.73817
▁quattro	-8.73895
▁Poi	-8.74621
▁particolar	-8.74699
C	-8.74824
front	-8.75072
▁incontr	-8.75989
▁materia	-8.7609
▁scuola	-8.77625
▁color	-8.77837
▁paesi	-8.77875
▁pal	-8.77914
▁mort	-8.78209
▁vicin	-8.78246
▁strument	-8.8006
D	-8.80393
▁comuni	-8.80535
▁lungo	-8.80645
▁riusc	-8.81262
▁luce	-8.81596
▁mezzo	-8.81858
▁Beh	-8.81865
▁Voglio	-8.81929
▁vengono	-8.82104
▁spesso	-8.82138
▁consider	-8.82367
▁prodott	-8.82688
▁osserva	-8.82795
▁diverse	-8.83095
▁modi	-8.83149
▁Qual	-8.83209
▁Stati	-8.83272
▁Africa	-8.83581
.000	-8.83669
▁adesso	-8.83719
▁informazioni	-8.84021
▁video	-8.84373
▁nuova	-8.84463
▁esiste	-8.84595
P	-8.84802
▁sapete	-8.85088
ché	-8.85725
▁strada	-8.85725
gg	-8.86173
▁utilizz	-8.86247
▁Uniti	-8.86381
▁scritt	-8.8679
▁giovan	-8.86979
▁trasforma	-8.87061
▁film	-8.87075
▁stessi	-8.87683
M	-8.88258
▁immagine	-8.8834
▁scopr	-8.88428
▁media	-8.88512
▁vorre	-8.88556
▁sappiamo	-8.88617
▁para	-8.88643
▁Re	-8.88889
▁malatti	-8.89279
▁aspetta	-8.89367
▁duran	-8.89432
▁nazion	-8.89493
▁uomini	-8.89635
▁giorni	-8.89916
T	-8.9017
▁permette	-8.9021
fatti	-8.90684
▁idee	-8.90882
▁troppo	-8.91043
▁opera	-8.91057
▁macchina	-8.91715
▁quei	-8.91783
▁famiglia	-8.91801
▁comporta	-8.91806
▁scoperto	-8.92376
▁design	-8.92662
▁pubblico	-8.92758
▁cellule	-8.93046
▁Chi	-8.93491
▁dovrebbe	-8.9353
▁piuttos	-8.93724
▁cinque	-8.93823
▁gioca	-8.94164
logia	-8.94534
▁trov	-8.94562
▁pianeta	-8.94824
▁oltre	-8.95289
▁capacità	-8.95486
▁inizio	-8.9558
▁Com	-8.95581
▁valor	-8.95586
▁scelt	-8.95603
▁New	-8.95688
▁ricev	-8.95964
▁crede	-8.96293
▁programma	-8.96478
▁realizza	-8.9648
▁appen	-8.96655
▁rappresenta	-8.97481
▁pezz	-8.9751
ork	-8.98323
▁America	-8.98392
▁musica	-8.99214
▁animali	-8.9962
▁profond	-8.99621
▁15	-8.99731
▁scriv	-8.9983
▁ben	-8.99878
▁avanti	-9.00037
▁bambino	-9.00135
▁sapere	-9.00151
▁processo	-9.00763
▁ricorda	-9.00967
▁cresce	-9.0099
▁esser	-9.0106
▁completamente	-9.0128
▁pratica	-9.01596
▁affront	-9.02124
▁dovut	-9.02332
▁spiega	-9.02438
▁nasc	-9.03209
▁lingua	-9.03396
▁gran	-9.03602
▁sosten	-9.0411
▁grazie	-9.04578
▁madre	-9.05532
▁umano	-9.05668
▁immagini	-9.05885
centr	-9.06103
▁fantastic	-9.0656
▁cultura	-9.06876
▁soluzion	-9.0704
▁diverso	-9.07249
▁sapev	-9.07515
▁guar	-9.07582
▁ferm	-9.07951
dentro	-9.08316
▁donna	-9.08439
▁defin	-9.0852
▁tal	-9.08596
▁terra	-9.0889
▁ascolt	-9.09007
▁chiest	-9.09192
▁ragione	-9.09457
▁libro	-9.09457
▁guerra	-9.10367
E	-9.10396
▁storie	-9.10972
▁possibilità	-9.11173
▁governo	-9.11288
▁forza	-9.11289
▁pubblica	-9.12101
▁studenti	-9.12101
▁TED	-9.12335
▁campo	-9.12457
▁40	-9.12463
▁necessari	-9.12686
▁modello	-9.13156
▁american	-9.13748
▁vogliamo	-9.14701
▁Molt	-9.14954
▁micro	-9.14961
O	-9.15093
▁paio	-9.15199
▁rispetto	-9.15425
▁robot	-9.15586
▁struttura	-9.15662
▁misura	-9.15668
▁indietro	-9.15905
▁Terra	-9.1603
▁mostr	-9.16171
▁luogo	-9.16757
▁condivid	-9.16884
▁enorme	-9.17248
▁terz	-9.17273
▁priv	-9.17297
▁migliaia	-9.17369
▁collega	-9.17496
▁mangia	-9.17547
▁primi	-9.18251
▁nuove	-9.18732
▁cellula	-9.18855
▁guida	-9.19105
▁domande	-9.19105
▁seconda	-9.19363
▁ovviamente	-9.20237
▁soldi	-9.20255
B	-9.20433
93;	-9.20747
▁veloce	-9.21135
▁periodo	-9.21386
L	-9.2149
▁differenza	-9.21638
▁gest	-9.21867
▁padre	-9.21896
▁intorno	-9.22287
▁edifici	-9.2319
▁potut	-9.24112
▁crescita	-9.24501
▁dovrem	-9.24501
▁singol	-9.24652
▁mercato	-9.24766
▁situazion	-9.24779
▁fotograf	-9.2497
▁opportunità	-9.25563
▁presenta	-9.2584
▁straordinari	-9.26636
▁fondamental	-9.26771
▁solit	-9.27109
▁potrem	-9.27336
▁raggiung	-9.27448
G	-9.28452
▁breve	-9.30206
▁Internet	-9.30345
▁Potre	-9.30395
▁meraviglios	-9.30485
▁normal	-9.30631
▁nuovi	-9.30908
▁servizi	-9.31071
▁riuscit	-9.31444
▁esattamente	-9.31755
▁matematic	-9.3204
▁riesc	-9.32275
▁dimension	-9.32614
▁principal	-9.33184
▁Anch	-9.3326
▁popolazione	-9.33617
▁cammin	-9.34343
▁riconosc	-9.34497
▁consum	-9.345
▁regist	-9.34644
▁elettric	-9.35075
▁settimana	-9.35515
▁industria	-9.35958
▁centinai	-9.36107
▁umana	-9.36108
N	-9.36394
K	-9.40453
H	-9.78393
q	-9.8119
F	-9.92871
W	-10.4323
Q	-10.6903
J	-11.0463
!	-16.425
♫	-16.4251
—	-16.4252
)	-16.4254
:	-16.4254
?	-16.4256
,	-16.4256
È	-16.4256
