<unk>	0
<s>	0
</s>	0
a	-3.39533
i	-3.40768
▁	-3.47751
t	-3.54307
▁,	-3.56877
▁.	-3.58971
e	-3.59846
▁de	-3.90055
ă	-4.0279
m	-4.29088
u	-4.30436
▁a	-4.33489
▁în	-4.43176
l	-4.56777
ul	-4.63385
-	-4.64039
▁să	-4.64326
o	-4.71504
c	-4.77113
▁o	-4.86754
s	-4.87019
▁că	-5.05006
▁care	-5.13236
le	-5.13433
▁la	-5.14294
▁un	-5.16219
r	-5.21864
▁s	-5.22942
▁cu	-5.24398
re	-5.25748
▁e	-5.28768
▁și	-5.30297
ți	-5.31707
▁şi	-5.32142
▁pe	-5.36685
ţi	-5.37396
▁ce	-5.38221
;	-5.38431
▁ca	-5.39421
▁nu	-5.40122
▁&	-5.42151
ri	-5.50501
▁din	-5.51186
quo	-5.52874
▁mai	-5.53807
g	-5.55573
▁pentru	-5.56222
p	-5.595
b	-5.59796
▁se	-5.61469
d	-5.64054
n	-5.64853
ar	-5.66757
un	-5.669
▁in	-5.70039
▁este	-5.71977
ce	-5.80066
▁am	-5.81953
▁A	-5.82309
te	-5.86811
or	-5.87086
al	-5.91402
am	-5.93792
▁re	-5.95021
z	-5.96315
▁ne	-5.97486
ni	-5.97635
on	-5.98581
in	-6.01486
f	-6.03138
▁sunt	-6.05644
▁fi	-6.07044
▁?	-6.07511
de	-6.0884
ra	-6.14855
an	-6.1577
lor	-6.16183
▁m	-6.16711
mi	-6.17299
ci	-6.19768
ului	-6.21741
▁p	-6.2232
ne	-6.22371
▁S	-6.25645
▁M	-6.26833
▁asta	-6.26895
zi	-6.26956
ele	-6.27429
▁:	-6.30333
▁ar	-6.30687
▁b	-6.30978
ro	-6.31443
▁au	-6.32671
▁con	-6.34639
er	-6.3482
h	-6.36552
are	-6.37337
▁C	-6.38257
▁fost	-6.3859
se	-6.40022
ur	-6.42207
▁E	-6.44854
▁—	-6.45265
en	-6.46564
▁v	-6.46873
▁)	-6.47673
(	-6.47802
▁P	-6.47834
că	-6.48555
rea	-6.50651
▁Şi	-6.51095
uri	-6.52479
di	-6.53152
ră	-6.54972
ca	-6.55687
▁mi	-6.55744
na	-6.56065
▁le	-6.56401
▁acest	-6.59348
▁cum	-6.59852
ve	-6.6097
va	-6.61433
▁mult	-6.62148
▁f	-6.62857
▁pre	-6.62924
▁co	-6.63412
ăm	-6.64195
▁po	-6.64208
▁pro	-6.65282
▁Dar	-6.6622
ol	-6.6673
▁g	-6.66947
▁foarte	-6.67094
▁si	-6.67784
vi	-6.68015
▁Și	-6.68057
st	-6.68602
▁sau	-6.68604
▁al	-6.69347
▁va	-6.69532
ează	-6.71071
cu	-6.71825
▁despre	-6.72131
▁dar	-6.72848
▁do	-6.74069
▁când	-6.74171
ru	-6.74335
▁dacă	-6.75128
▁În	-6.75873
str	-6.76228
sc	-6.77273
▁ani	-6.77458
▁Nu	-6.77872
▁aceste	-6.78681
și	-6.79394
chi	-6.81713
▁sa	-6.81717
ați	-6.81799
ând	-6.82628
▁te	-6.83008
ân	-6.84153
du	-6.84245
▁ma	-6.85298
▁vi	-6.85323
si	-6.8538
▁fac	-6.86293
au	-6.86392
▁tr	-6.86503
tor	-6.87045
▁pute	-6.87752
ș	-6.88458
▁era	-6.89157
▁n	-6.89566
k	-6.90161
▁într	-6.90221
ată	-6.90724
x	-6.91319
▁B	-6.91447
▁Am	-6.91561
▁ex	-6.92457
▁mă	-6.92598
v	-6.92736
la	-6.93158
ş	-6.93681
▁V	-6.93783
▁N	-6.93954
▁vă	-6.9427
▁T	-6.94553
▁ci	-6.94694
ete	-6.9518
fer	-6.96206
▁De	-6.97842
▁tot	-6.98081
os	-6.98245
▁face	-6.99283
▁i	-6.99356
nd	-6.99615
▁cr	-6.99963
esc	-7.00719
aţi	-7.00747
▁O	-7.01619
▁oameni	-7.02057
ui	-7.04646
pa	-7.05014
ate	-7.053
fi	-7.05597
▁î	-7.06785
▁li	-7.07455
area	-7.07665
▁doar	-7.07718
▁loc	-7.08036
şi	-7.08186
ent	-7.08292
tat	-7.09098
▁aceast	-7.09291
y	-7.09423
▁zi	-7.09753
oc	-7.09823
us	-7.09846
▁noi	-7.09891
nă	-7.1017
▁fapt	-7.10569
▁prin	-7.10637
j	-7.10961
pt	-7.12351
▁pl	-7.12561
ge	-7.12843
ine	-7.13563
▁prim	-7.13887
â	-7.14276
ect	-7.14509
▁poate	-7.15128
ste	-7.15553
ală	-7.15753
▁acum	-7.16169
tori	-7.16266
ac	-7.16484
▁ceva	-7.1706
ns	-7.17238
▁”	-7.17599
▁între	-7.17751
▁bine	-7.18306
vo	-7.19016
▁R	-7.19418
▁fel	-7.19559
sti	-7.19848
ven	-7.20181
▁cred	-7.21071
▁bun	-7.21597
▁F	-7.22076
tiv	-7.22963
„	-7.23037
ment	-7.23638
▁putea	-7.23658
▁L	-7.24238
bi	-7.2461
▁trebuie	-7.25038
itate	-7.25381
▁fa	-7.26187
ici	-7.26402
▁di	-7.27105
▁dat	-7.28351
ba	-7.28742
tic	-7.29247
▁mare	-7.29405
ţă	-7.29528
▁aici	-7.29637
▁pot	-7.29682
▁mod	-7.29718
▁dintre	-7.30069
▁Râs	-7.30139
0	-7.31193
itatea	-7.314
ări	-7.31438
ț	-7.3207
as	-7.32139
pr	-7.32512
▁făcut	-7.327
▁chiar	-7.3317
gi	-7.34509
▁timp	-7.34803
dă	-7.35036
pi	-7.35181
ant	-7.35282
▁voi	-7.35512
urile	-7.35661
ch	-7.35669
▁du	-7.35762
ză	-7.35789
▁ale	-7.36136
▁Ce	-7.36325
rat	-7.36337
▁parte	-7.37506
▁da	-7.37742
▁Deci	-7.37976
▁alt	-7.3803
ții	-7.38214
co	-7.39102
▁avea	-7.39178
za	-7.39357
▁1	-7.39444
w	-7.39741
▁schimb	-7.39788
pă	-7.40205
▁l	-7.40479
5	-7.40517
▁toate	-7.40551
▁dis	-7.40627
▁vor	-7.41059
rii	-7.41125
vă	-7.42038
cat	-7.42328
pe	-7.42475
▁h	-7.42614
ter	-7.43262
bil	-7.43308
▁multe	-7.43666
▁iar	-7.43769
▁cel	-7.4387
▁G	-7.44029
abil	-7.4472
▁lucru	-7.45192
mb	-7.45787
toare	-7.45861
oare	-7.46304
ță	-7.46575
▁spune	-7.47196
▁an	-7.47428
ez	-7.478
ori	-7.47957
tul	-7.48484
▁par	-7.48657
gen	-7.48817
▁avem	-7.49015
ga	-7.49714
ţii	-7.49871
bu	-7.50794
▁fie	-7.51028
▁spus	-7.51142
eze	-7.51774
▁el	-7.51845
▁mea	-7.51887
tra	-7.51979
apoi	-7.52193
sta	-7.52294
▁lui	-7.52614
▁unde	-7.53469
nte	-7.53946
mp	-7.54071
▁mic	-7.54907
▁H	-7.54931
▁I	-7.55139
▁folosi	-7.55404
ze	-7.55549
ceea	-7.56958
▁Un	-7.56973
▁lucruri	-7.57555
▁ei	-7.57569
cul	-7.58998
▁mo	-7.59191
▁com	-7.59759
▁nou	-7.60011
▁trebui	-7.60491
.	-7.60533
▁oamenii	-7.60765
aj	-7.61236
▁inter	-7.62658
ist	-7.63641
rie	-7.63766
men	-7.63822
sp	-7.6406
form	-7.64126
▁crea	-7.64204
ită	-7.64566
▁cele	-7.6476
▁Iar	-7.64817
▁spun	-7.64851
▁început	-7.65073
tele	-7.65734
▁lor	-7.66579
▁Dacă	-7.66934
țe	-7.67014
▁Asta	-7.67137
4	-7.67551
▁sta	-7.67898
▁ori	-7.67962
per	-7.68083
ilor	-7.68229
▁cât	-7.68235
▁fiecare	-7.6844
▁există	-7.68869
▁Aplauze	-7.68897
▁urmă	-7.69338
el	-7.69339
ște	-7.69811
ţe	-7.70474
▁medi	-7.70503
▁atât	-7.71585
onal	-7.71607
▁pi	-7.718
ică	-7.7191
▁mu	-7.72538
nu	-7.72667
▁ta	-7.72802
▁decât	-7.72893
eri	-7.72905
▁lucr	-7.73102
tura	-7.73398
şte	-7.73549
▁după	-7.74185
▁ști	-7.7466
▁per	-7.75698
▁sub	-7.75703
▁cap	-7.77237
op	-7.77458
ind	-7.77723
tate	-7.77868
▁lumea	-7.78051
▁așa	-7.78168
▁şti	-7.78261
▁meu	-7.7844
▁acolo	-7.78571
▁Sunt	-7.78773
▁două	-7.78798
▁nici	-7.79832
▁atunci	-7.80825
da	-7.80888
ata	-7.81376
▁copii	-7.81892
▁îm	-7.82385
rg	-7.82391
vin	-7.82569
▁Acum	-7.82696
▁eu	-7.82735
▁aşa	-7.83542
▁facem	-7.83861
sigur	-7.84165
▁J	-7.84903
▁Este	-7.85203
▁intr	-7.85776
port	-7.86128
stfel	-7.86172
▁nevoie	-7.86464
cent	-7.86649
▁mine	-7.86983
▁sistem	-7.86984
▁imp	-7.87164
ati	-7.87225
▁Si	-7.87936
▁gândi	-7.88082
fe	-7.88523
and	-7.88555
ţa	-7.88997
ști	-7.8914
▁încerc	-7.89386
▁până	-7.89418
▁D	-7.89449
9	-7.89837
▁acel	-7.90148
▁ră	-7.90327
▁trei	-7.90469
▁gre	-7.90636
turi	-7.90762
▁ele	-7.91156
▁important	-7.91239
vers	-7.91758
▁are	-7.921
8	-7.92167
şti	-7.92402
▁lume	-7.93304
ească	-7.93584
▁Așa	-7.93765
hi	-7.94129
▁Aşa	-7.95113
ing	-7.955
▁lumi	-7.9558
eşte	-7.95966
▁plan	-7.97224
▁ajut	-7.97432
▁tip	-7.97613
▁tehnologi	-7.97722
▁rec	-7.97735
nta	-7.98702
ește	-7.98714
▁comun	-7.98877
▁unui	-7.99213
▁vedea	-7.99257
ju	-7.99332
rul	-7.99666
pli	-8.00719
1	-8.00742
ezi	-8.00996
ţ	-8.01117
Pentru	-8.01893
▁2	-8.02182
▁noastre	-8.02348
ran	-8.02582
▁problem	-8.02793
▁Co	-8.03023
▁singur	-8.03218
eşti	-8.04576
▁proiect	-8.04578
ime	-8.04596
7	-8.04611
▁păr	-8.05175
ești	-8.05928
▁fără	-8.06087
comp	-8.06106
▁avut	-8.06255
▁nume	-8.06637
den	-8.06921
▁fr	-8.07086
ologi	-8.07107
▁In	-8.07275
▁unei	-8.07891
▁lua	-8.07968
▁peste	-8.07987
▁alte	-8.08469
apos	-8.09056
▁încă	-8.09096
▁ș	-8.09682
po	-8.10009
▁câtev	-8.10491
nța	-8.10805
▁moment	-8.10917
▁vom	-8.10959
▁vorbi	-8.11092
ica	-8.11344
▁idee	-8.11721
▁Aceast	-8.11728
▁uman	-8.11815
iile	-8.11894
▁deci	-8.12146
▁real	-8.12325
▁femei	-8.12724
▁îi	-8.12752
▁aceasta	-8.12808
nic	-8.12998
A	-8.13229
▁noastră	-8.13491
bor	-8.13738
▁Da	-8.13879
for	-8.14026
▁construi	-8.14362
▁exemplu	-8.14701
pro	-8.14809
▁Acest	-8.14836
grafi	-8.14911
rile	-8.15096
țele	-8.15157
▁ş	-8.15722
dic	-8.16049
gin	-8.16233
▁adevărat	-8.17029
▁mari	-8.18099
6	-8.18327
▁Când	-8.18517
tură	-8.18729
▁acesta	-8.19522
▁bo	-8.19583
▁Ei	-8.20085
▁ajung	-8.20105
▁apă	-8.20382
dar	-8.20537
▁-	-8.20587
▁sol	-8.20627
2	-8.21384
▁min	-8.21579
▁găsi	-8.21932
▁gând	-8.22264
▁erau	-8.22533
zon	-8.22836
▁trăi	-8.23382
▁ur	-8.23656
ități	-8.24115
▁acea	-8.24204
▁sus	-8.24669
▁acele	-8.25039
▁trans	-8.25108
▁privi	-8.2543
▁cei	-8.25514
▁toat	-8.25757
I	-8.2583
cop	-8.26276
▁Se	-8.26729
man	-8.26777
▁K	-8.26853
▁W	-8.26938
▁Acesta	-8.27435
▁dezvolt	-8.28016
▁ultim	-8.28355
▁vin	-8.28488
▁20	-8.28521
▁La	-8.28986
▁creier	-8.29023
unea	-8.29055
ng	-8.29175
nţa	-8.29401
▁aceea	-8.30152
torul	-8.30353
ităţi	-8.30437
▁economi	-8.30722
▁întâmplă	-8.30731
▁public	-8.30779
▁U	-8.30788
▁văzut	-8.31411
▁Vă	-8.31431
suntem	-8.31791
▁orice	-8.32103
▁nostru	-8.32162
▁apar	-8.3223
▁Chi	-8.32577
▁înseamn	-8.33212
▁3	-8.33547
âr	-8.3414
▁produc	-8.34607
▁jur	-8.35018
stic	-8.3521
▁19	-8.35322
ver	-8.3551
▁înainte	-8.3577
▁10	-8.35965
▁pic	-8.3654
▁aproape	-8.36608
▁gra	-8.37158
▁poveste	-8.37279
dat	-8.3732
rac	-8.37679
▁Cum	-8.37965
în	-8.37983
▁asemenea	-8.38197
▁timpul	-8.38203
▁destul	-8.38301
▁diferite	-8.38307
ism	-8.38912
▁posibil	-8.39001
▁merge	-8.39758
▁vrem	-8.39992
▁milioane	-8.40125
▁punct	-8.40694
ger	-8.40698
▁puțin	-8.41517
▁Era	-8.42154
▁spre	-8.42223
▁puţin	-8.42734
izat	-8.43085
ându	-8.43251
▁numit	-8.43266
▁pas	-8.43484
▁lucrurile	-8.43563
▁împ	-8.43882
▁...	-8.44034
▁Cred	-8.44228
▁vreau	-8.4438
▁Trebui	-8.44817
▁dr	-8.45535
00	-8.4626
▁descoperi	-8.46276
▁motiv	-8.46457
▁fiind	-8.46724
▁începe	-8.46983
cât	-8.47157
▁continu	-8.47825
▁trecut	-8.48232
▁probleme	-8.48618
lalt	-8.48957
potriv	-8.49261
▁lung	-8.49545
▁proces	-8.49559
▁film	-8.50189
pozi	-8.50492
▁vedem	-8.50575
▁uita	-8.50918
▁genera	-8.51144
▁venit	-8.51161
▁tine	-8.51863
▁model	-8.5228
▁Po	-8.52322
S	-8.52415
▁urma	-8.52431
▁Do	-8.52633
▁probabil	-8.53188
iuni	-8.53775
▁copil	-8.54056
▁grup	-8.54125
▁Pute	-8.54161
urilor	-8.54327
▁interesant	-8.55206
▁cineva	-8.55578
▁simplu	-8.55857
oase	-8.56365
▁auto	-8.56376
▁prezent	-8.56834
▁drept	-8.56835
▁sper	-8.57183
▁nivel	-8.57502
log	-8.57758
▁corp	-8.57818
ţele	-8.57963
.000	-8.58025
▁toți	-8.58745
▁bani	-8.58846
▁energi	-8.60074
▁social	-8.61077
3	-8.61222
▁politic	-8.6123
▁prieten	-8.61463
▁imagine	-8.61852
▁arată	-8.62148
▁pune	-8.62211
ber	-8.62216
▁vrea	-8.6277
▁asupr	-8.62951
▁mele	-8.63162
▁nimic	-8.63189
▁viitor	-8.63224
▁dolari	-8.63271
▁mulți	-8.6335
ulțumesc	-8.64541
▁priv	-8.65529
▁dintr	-8.66499
▁program	-8.66893
▁Apo	-8.68009
oară	-8.68187
▁200	-8.68301
▁stră	-8.68357
▁răspuns	-8.68465
▁observ	-8.68715
izare	-8.6888
▁niciodată	-8.69
▁număr	-8.69075
onat	-8.69215
▁transform	-8.69462
▁toţi	-8.69932
▁foto	-8.70319
▁ajuns	-8.70489
▁diferit	-8.70508
▁seama	-8.70912
flu	-8.71251
▁ridic	-8.72165
▁deoarece	-8.7266
▁activ	-8.72787
▁supra	-8.72811
▁semn	-8.72873
▁guvern	-8.72897
D	-8.73452
▁calcul	-8.73791
▁împreună	-8.74124
▁numai	-8.74255
▁Iată	-8.74642
▁special	-8.74744
▁departe	-8.74745
▁rezultat	-8.75546
fund	-8.75794
▁patru	-8.75908
▁mulţi	-8.76443
▁produs	-8.76747
▁întrebare	-8.76836
▁petrec	-8.77302
▁50	-8.77663
▁exista	-8.77928
▁vorba	-8.78039
▁celule	-8.78135
metri	-8.78237
▁sut	-8.78381
▁Avem	-8.78672
▁obiect	-8.79197
▁complet	-8.79472
▁puternic	-8.80219
▁învăț	-8.80325
▁realiza	-8.80631
▁exact	-8.81751
P	-8.81937
▁control	-8.82016
oane	-8.82111
▁place	-8.82192
▁interes	-8.82232
▁jos	-8.82702
▁idei	-8.82832
oasă	-8.82899
▁joc	-8.83087
▁efect	-8.83258
▁global	-8.83457
▁deja	-8.83547
▁vorbesc	-8.83749
▁Din	-8.8398
▁scris	-8.84238
▁întâln	-8.8443
▁univers	-8.84675
M	-8.85645
▁design	-8.85809
adevăr	-8.85888
▁funcţi	-8.86206
colo	-8.86242
▁30	-8.86343
▁persoane	-8.86706
▁experiment	-8.87408
▁simpl	-8.87492
▁Poate	-8.87659
▁Africa	-8.88116
C	-8.88163
▁Există	-8.88523
▁minunat	-8.88844
▁consider	-8.89136
▁luni	-8.89343
▁putut	-8.8965
odată	-8.89837
▁rezolv	-8.90166
▁final	-8.90566
▁camer	-8.90895
▁cânt	-8.91128
▁forma	-8.91154
▁merg	-8.91353
▁imagina	-8.91417
▁implic	-8.9156
▁conduc	-8.92596
▁întâmplat	-8.92603
▁cauza	-8.93584
▁oraș	-8.9409
▁întâmpl	-8.94572
▁baza	-8.95041
▁100	-8.95107
▁material	-8.95703
terior	-8.95798
▁animale	-8.96038
▁liber	-8.96936
T	-8.97903
▁măsură	-8.98028
▁rând	-8.98366
▁jumătate	-8.99609
▁viața	-9.00525
▁rapid	-9.00525
▁explic	-9.00557
▁incredibil	-9.00639
▁fizic	-9.00734
▁drum	-9.01365
▁cuvinte	-9.01607
▁permite	-9.01916
▁încep	-9.02071
▁ştiinţ	-9.02095
▁Într	-9.03412
▁Ști	-9.03913
▁personal	-9.03913
▁informaţi	-9.03914
▁viață	-9.04169
▁lăs	-9.04872
▁maşin	-9.05159
▁află	-9.05604
▁oraş	-9.05608
▁persoană	-9.05953
K	-9.06076
▁anumit	-9.06391
▁științ	-9.06518
▁cinci	-9.06571
▁majoritate	-9.06928
▁organiza	-9.07051
▁acces	-9.07057
▁auzit	-9.07289
▁extrem	-9.08411
▁legătur	-9.09159
V	-9.09516
▁legat	-9.09753
▁direct	-9.10072
▁vedere	-9.10166
▁După	-9.11057
▁viaţa	-9.11067
▁târzi	-9.11182
▁vedeți	-9.1131
▁carte	-9.11688
▁spate	-9.11766
totdeauna	-9.1208
▁astăzi	-9.1221
▁țări	-9.12259
,	-9.12408
▁cancer	-9.12728
▁clas	-9.13125
▁înțelege	-9.13381
▁anum	-9.13525
▁practic	-9.1364
▁curs	-9.13681
B	-9.13752
▁computer	-9.13902
▁mers	-9.13937
▁TED	-9.14296
▁Unite	-9.15284
▁reprezint	-9.1549
▁Pământ	-9.15891
▁scurt	-9.16435
▁imagini	-9.16698
▁ocean	-9.17061
▁complex	-9.1724
▁mijloc	-9.17512
▁succes	-9.17921
▁consum	-9.17924
▁mânca	-9.18212
▁Toat	-9.18549
▁secol	-9.18648
E	-9.18739
▁american	-9.18883
▁înţelege	-9.18885
▁investi	-9.18886
▁printr	-9.18966
▁India	-9.19048
▁tuturor	-9.20133
▁muncă	-9.2015
▁viaţă	-9.20159
▁clar	-9.20865
▁America	-9.21259
▁repede	-9.21545
▁super	-9.2172
▁război	-9.22537
▁acasă	-9.23694
▁perioad	-9.23834
▁simț	-9.2392
▁râ	-9.24263
R	-9.24446
▁vrut	-9.24476
▁vârst	-9.24712
N	-9.25351
î	-9.25897
▁minute	-9.26349
▁sunet	-9.26714
▁ascult	-9.27418
▁folosesc	-9.27527
▁întreaga	-9.27698
▁extraordinar	-9.27829
▁acelaş	-9.28332
▁acelaș	-9.28904
▁dificil	-9.29197
izez	-9.29461
▁acord	-9.29672
▁comportament	-9.29965
▁concep	-9.30078
▁utiliza	-9.30695
▁telefon	-9.30894
▁medicament	-9.30895
▁profesor	-9.31206
▁termin	-9.3121
▁electric	-9.31362
▁lâng	-9.32152
▁necesar	-9.32465
▁sănătate	-9.32467
▁termen	-9.32636
▁chesti	-9.3278
▁deschis	-9.3358
▁călători	-9.33737
▁rămân	-9.33903
▁crescut	-9.34863
▁vreodată	-9.35189
▁mulţumesc	-9.35839
▁matematic	-9.36167
G	-9.36761
▁pierde	-9.36828
O	-9.36932
▁aminti	-9.37337
▁Oamenii	-9.38155
▁aspect	-9.38498
▁cunoscut	-9.38827
▁pământ	-9.38996
▁funcți	-9.39826
▁suficient	-9.40013
▁metod	-9.41215
▁aproximativ	-9.41387
▁familia	-9.42081
▁spațiu	-9.42252
▁Internet	-9.42429
▁afaceri	-9.42604
▁făcea	-9.42791
înţeles	-9.43989
▁normal	-9.44015
▁60	-9.44169
▁SUA	-9.44548
▁angaja	-9.44727
▁evident	-9.45444
▁cuvânt	-9.45444
▁domeniu	-9.46041
▁aflat	-9.46172
▁grozav	-9.46348
L	-9.66698
q	-10.0264
U	-10.0314
H	-10.038
F	-10.2818
W	-10.4035
Ș	-10.8497
%	-11.1224
!	-11.1225
♫	-11.1226
”	-11.1227
Î	-11.1228
)	-11.1229
—	-11.123
Ş	-11.1231
:	-11.1232
?	-11.1233
&	-11.1234
J	-11.1234
